Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-396.html.tmx
Source language: sme
Languages: nob

source: Láhčin čalmmehemiide ja olbmuide geain lea heajos oaidnu
nob: Tilrettelegging for blinde og svaksynte

source: Válgaláhkaásahusa ( stuorradiggeválgga váste ) §26 ja §30 mielde galget čalmmeheamit ja jienasteaddjit geain lea heajos oaidnu , sáhttit jienastit almmá ahte dárbbašit bivdit veahki .
nob: Det følger av §26 og §30 i valgforskriften ( til stortingsvalget ) at blinde og svaksynte velgere skal kunne avgi stemme uten å måtte be om hjelp .

source: Gielddat mearridit ieža movt ollašuhttet gáibádusa jienasteami láhčima ektui .
nob: Kommunene bestemmer selv hvordan de tilrettelegger stemmegivningen for at dette kravet skal være oppfylt .

source: Čalmmehemiid váste sáhttá máŋgga láhkai láhčit .
nob: Når det gjelder tilrettelegging for blinde , kan dette gjøres på flere måter .

source: Okta vuohki lea geavahit jienastanskukkaid jienastanlihppokaseahtaiguin mat merkejuvvojit listabajilčállagiin čuokkisčálusin ja stuorra čálusin .
nob: En måte er at det benyttes stemmeavlukker med stemmeseddelkassetter som merkes med listeoverskriften i punktskrift og storskrift .

source: Nubbi eará molssaeaktu lea geavahit kartotehkačovdosa .
nob: Et annet alternativ er å bruke kartotekløsning .

source: Dát mearkkaša dan ahte geavahuvvo boksa dahje sullasaš gaskaárka mas listta namma lea deaddiluvvon čuokkisčálusin ja stuorračálusin .
nob: Dette innebærer at man benytter en boks eller lignende med skilleark hvor navnet på listen er trykket i punktskrift og storskrift .

source: Jienastanlihput biddjojuvvojit gaskaárkka duogábeallái .
nob: Stemmesedlene legges bak skillearket .

source: Mii muittuhit ahte liibmamearkkat eai galgga geavahuvvot jienastanlihppun dahje liibmejuvvot jienastanlihpuide .
nob: Vi vil minne om at klistremerker ikke må benyttes som stemmesedler eller klistres på stemmesedlene .

source: Válgastivra ja jienastanstivra fertejit fuolahit ahte eai gávdno luovos liibmalihput válgalokálas .
nob: Valgstyret og stemmestyret må påse at det ikke finnes løse klistrelapper i valglokalet .

source: Gielddat fertejit ieža máksit goluid liibmalihpuid dahje gaskaárkkaid oktavuođas .
nob: Kommunene må selv dekke utgiftene til klistrelapper eller skilleark .

source: Sámedikki iešguđet válgabiirriid dohkkehuvvon listtat gávdnojit dás : www.samediggi.no .
nob: De godkjente listene for de ulike kretsene til sametinget er å finne på www.sametinget.no .

source: Almmuhan Roy Amundsen .
nob: Publisert av Roy Amundsen .

source: Maŋimustá rievdaduvvon 29.06.2009
nob: Sist endret 29.06.2009
